TEXT_FREE_TAX = 'Cумма не облагаемая налогом в'
YEAR_INCOME = 'Доход в'
NAME = ['', 'январе', 'феврале', 'марте', 'апреле', 'мае', 'июне',
        'июле', 'августе', 'сентябре', 'октябре', 'ноябре', 'декабре']

CATEGORY = 'Укажите категорию налогоплательщика: '
SUBJECT = '1. Субъект'
COUPLE = '2. Супружеская пара'
PARENT = '3. Один родитель'
ENTER = 'Введите значение [1-3]:'

ALL_YEAR_INCOME = 'Сумма годового дохода:'
FREE_INCOME = 'Сумма годового дохода, не облагаемого доходом:'
NOT_FREE_INCOME = 'Сумма годового дохода, облагаемого доходом:'
YEAR_TAX = 'Величина годового налога:'
MONTH_TAX = 'Ежемесячный налоговый платёж:'
ENTER_FREE_INCOME = 'Укажите величину годовой суммы, не облагаемой налогом:'